title = Loomade Varjupaik Paite
language.russian=Vene
language.estonian=Eesti
menu.home=Avaleht
menu.animals=Loomad varjupaigas
menu.animals.dogs=Koerad
menu.animals.cats=Kassid
menu.help=Varjupaiga aitamine
menu.contact=Kontakt
menu.dashboard = Dashboard
menu.faq = KKK
card.dogs=Koerad
card.dogs.text=Vaadake meie koeri, kes ootavad oma uusi omanikke.
card.dogs.button=Vaata koeri

card.cats=Kassid
card.cats.text=Vaadake meie kasse, kes otsivad uut kodu.
card.cats.button=Vaata kasse

contact = Kontaktinfo
contact.lisa =Konjum\u00F5isa tee 31, Konju k\u00FCla, Toila vald, Ida-Virumaa.

modal.gender = Sugu
modal.type= Liik
modal.age= Vanus
modal.place= Kust saabus
modal.vac= Vaktsineeritud
modal.cut= Sterileeritud/kastreeritud
modal.date = Saabimuse aeg
modal.closet = Kinni


help.menu.dog = Koertele
help.menu.cat = Kassidele
help.menu.money = Rahaline abi
help.menu.money.pojasnenie = Selgitus
help.menu.money.dek = Esitades tulu deklaratsiooni, tagastatakse tulumaks annetuse summalt.

help.menu.dog.corm = Kuivtoit koertele soovitatav (Brit, Dog Show, Royal Canin, Purina, HIQ, Happy Dog, Bosch, Eukanuba, ProPlan, Lifestyle, Piper, Nature's Protection). Hea kvaliteediga toidud
help.menu.dog.konserv = Koerte konservid: Rocco, Pedigree, Rinti, ProChoice, Natures's Protection, GranCarno, Lovely Hunter, Piper
help.menu.dog.lakomstva = Maiuspalad: (kuivatatud liha koertele, trahhea, veiseliha kops)
help.menu.dog.povodki = Jalutusrihmad, jalutusrihmade ruletid, kaelarihmad, traksid (v\u00F5ib olla kasutatud)
help.menu.dog.igrushki = Mittepehmed m\u00E4nguasjad!!!
help.menu.dog.rascheski = Koerte kammid, kausid, \u00E4mbrid
help.menu.dog.beljo = Vana puuvillane voodipesu, tekid, r\u00E4tikud
help.menu.dog.lezak = Keskmise ja suure koera lamamistoolid

help.menu.cat.corm = Steriliseeritud kassidele m\u00F5eldud kuivtoit (Royal Canin, Purina ProPlan, Purina One, HIQ, Piper). Hea kvaliteediga toidud
help.menu.cat.konserv = Kvaliteetsed kassipoegade konservid
help.menu.cat.lezanki = Lamamisalused, majakesed, m\u00E4ngukompleksid, m\u00E4nguasjad
help.menu.cat.oshejniki = Kaelarihmad aadressiga, jalutusrihmade ruletid
help.menu.cat.rascheski = Kammid kassidele, kausid, \u00E4mbrid
help.menu.cat.igrushki = M\u00E4nguasjad (pallid, kellukesed, laserpointerid, suled)
help.menu.cat.kogtetochki = K\u00FC\u00FCneteritajad
map.description = Meie juurest leiate nii suuri kui v\u00E4ikseid, karvaseid ja siledaid, r\u00F5\u00F5msameelseid ja m\u00F5tlikke loomi - k\u00F5igi jaoks on \u00FCks suur unistus - kohtuda oma Inimesega ja leida oma Kodu. Kui soovite v\u00F5tta endale koera v\u00F5i kassi, \u00E4rge otsige lemmikloomapoodi, kus saab osta kutsika v\u00F5i kassipoja - v\u00F5tke meiega \u00FChendust ja leiate endale kindlasti parima s\u00F5bra. Kogu maailmas on sellest saanud hea tava - inimene, kes otsustab v\u00F5tta lemmiklooma, p\u00F6\u00F6rdub varjupaiga poole, et pakkuda hoolitsust ja armastust neile, kes on juba ilmale tulnud, kuid kellel on olnud raske saatus.

home.text = Varjupaik kodututele loomadele asub Toila vallas. Meie juures elab suur hulk p\u00E4\u00E4stetud koeri ja kasse. Nad vajavad teie abi!<br><br>P\u00E4ite Varjupaik p\u00E4\u00E4stab ja aitab loomi juba 11 aastat. Oleme suuresti eraviisiline varjupaik, aga ka sellest aastast omavalitsuslik varjupaik (teenindame Sillam\u00E4e linna). Meie varjupaigas ei uinuta loomi p\u00E4rast 14 p\u00E4eva, me hoiame loomi vanaduseni kui vaja!

menu.card = Ootab uus kodu!
menu.card.time = Varjupaigas
menu.card.days =  p\u00E4eva

menu.faq.text = Korduvalt kippuvad k\u00FCsimused:
menu.faq.text.q1 = Kui palju maksab koera v\u00F5i kassi vastuv\u00F5tmine?
menu.faq.text.q2 = Mida teha, kui soovin looma tagasi tuua?
menu.faq.text.q3 = Kas on v\u00F5imalik k\u00F5iki loomi varjupaigas vaadata?
menu.faq.text.q4 = Kas loomad tuleb steriliseerida / kastreerida?
menu.faq.text.q5 = Kas ma v\u00F5in nendega jalutada?
menu.faq.text.q6 = Kuidas saan varjupaiga aidata?
menu.faq.text.a1 = Hind s\u00F5ltub looma soost ja vanusest ning seda ei ole ette m\u00E4\u00E4ratud.
menu.faq.text.a2 = V\u00F5tame oma hoolealuse tagasi alati tasuta.
menu.faq.text.a3 = V\u00F5imalik, kuid peate varjupaigaga eelnevalt kokku leppima, kuna kutsume t\u00F6\u00F6taja, kes r\u00E4\u00E4gib teile loomadest ja n\u00E4itab neid.
menu.faq.text.a4 = K\u00F5ik t\u00E4iskasvanud loomad varjupaigas steriliseeritakse ja kastreeritakse enne uude koju minekut. Kutsika puhul peate vastavalt lepingule selle steriliseerima / kastreerima, kui ta saavutab k\u00FCpsuse.
menu.faq.text.a5 = Jah, lihtsalt teavitage oma saabumisest ette.
menu.faq.text.a6 = Eelk\u00F5ige rahaliselt, teie abiga saame maksta kommunaal- ja veterinaarteenuste eest ning osta spetsiaalset s\u00F6\u00F6ta loomadele. Samuti saate vaadata osa "Mida me vajame" ja tuua midagi loetletust.