title=\u041F\u0440\u0438\u044E\u0442 \u0434\u043B\u044F \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 Paite
language.russian=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
language.estonian=\u042D\u0441\u0442\u043E\u043D\u0441\u043A\u0438\u0439
menu.home=\u0413\u043B\u0430\u0432\u043D\u0430\u044F
menu.animals=\u0416\u0438\u0432\u043E\u0442\u043D\u044B\u0435 \u0432 \u043F\u0440\u0438\u044E\u0442\u0435
menu.animals.dogs=\u0421\u043E\u0431\u0430\u043A\u0438
menu.animals.cats=\u041A\u043E\u0448\u043A\u0438
menu.help=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u0440\u0438\u044E\u0442\u0443
menu.contact=\u041A\u043E\u043D\u0442\u0430\u043A\u0442
menu.dashboard = Dashboard
menu.faq = \u0427\u0430\u0412\u043E
card.dogs=\u0421\u043E\u0431\u0430\u043A\u0438
card.dogs.text=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u043D\u0430\u0448\u0438\u0445 \u043B\u044E\u0431\u0438\u043C\u044B\u0445 \u0441\u043E\u0431\u0430\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0449\u0443\u0442 \u0434\u043E\u043C. 
card.dogs.button=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u043E\u0431\u0430\u043A

card.cats=\u041A\u043E\u0448\u043A\u0438
card.cats.text=\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0442\u0435\u0441\u044C \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u043A\u043E\u0448\u043A\u0430\u043C\u0438, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0449\u0443\u0442 \u043D\u043E\u0432\u044B\u0439 \u0434\u043E\u043C. 
card.cats.button=\u041F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u043A\u043E\u0448\u0435\u043A

contact = \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
contact.lisa = Konjum\u00F5isa tee 31, Konju k\u00FCla, Toila vald, Ida-Virumaa.
modal.gender = \u041F\u043E\u043B
modal.type= \u0412\u0438\u0434
modal.age= \u0412\u043E\u0437\u0440\u0430\u0441\u0442
modal.place= \u041E\u0442\u043A\u0443\u0434\u0430 \u043F\u043E\u0441\u0442\u0443\u043F\u0438\u043B
modal.vac= \u0412\u0430\u043A\u0446\u0438\u043D\u0438\u0440\u043E\u0432\u0430\u043D
modal.cut= \u0421\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u043E\u0432\u0430\u043D/\u043A\u0430\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D
modal.date = \u0412\u0440\u0435\u043C\u044F \u043F\u043E\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F
modal.closet = \u0417\u0430\u043A\u0440\u044B\u0442\u044C

help.menu.dog = \u0410\u043C\u0443\u043D\u0438\u0446\u0438\u044F \u0438 \u043A\u043E\u0440\u043C \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A
help.menu.cat = \u0414\u043B\u044F \u043A\u043E\u0448\u0435\u043A
help.menu.money = \u041F\u043E\u043C\u043E\u0449\u044C \u0434\u0435\u043D\u044C\u0433\u0430\u043C\u0438
help.menu.money.pojasnenie = \u041F\u043E\u044F\u0441\u043D\u0435\u043D\u0438\u0435
help.menu.money.dek = \u041F\u0440\u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0438 \u0434\u0435\u043A\u043B\u0430\u0440\u0430\u0446\u0438\u0438 \u043E \u0434\u043E\u0445\u043E\u0434\u0430\u0445, \u0432\u043E\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0434\u043E\u0445\u043E\u0434\u043D\u044B\u0439 \u043D\u0430\u043B\u043E\u0433 \u0441 \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u0436\u0435\u0440\u0442\u0432\u043E\u0432\u0430\u043D\u0438\u044F 

help.menu.dog.corm = \u041A\u043E\u0440\u043C \u0441\u0443\u0445\u043E\u0439 \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A \u0436\u0435\u043B\u0430\u0442\u0435\u043B\u044C\u043D\u043E (Brit, Dog Show, Royal Canin, Purina, HIQ, Happy Dog, Bosch, Eukanuba, ProPlan, Lifestyle, Piper, Nature's Protection). \u041A\u043E\u0440\u043C\u0430 \u0445\u043E\u0440\u043E\u0448\u0435\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430
help.menu.dog.konserv = \u041A\u043E\u0441\u0435\u0440\u0432\u044B \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A: Rocco, Pedigree, Rinti, ProChoice, Natures's Protection, GranCarno, Lovely Hunter, Piper
help.menu.dog.lakomstva = \u041B\u0430\u043A\u043E\u043C\u0441\u0442\u0432\u0430: (\u0432\u044F\u043B\u0435\u043D\u043E\u0435 \u043C\u044F\u0441\u043E \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A, \u0442\u0440\u0430\u0445\u0435\u0438, \u0433\u043E\u0432\u044F\u0436\u044C\u0435 \u043B\u0435\u0433\u043A\u043E\u0435)
help.menu.dog.povodki = \u041F\u043E\u0432\u043E\u0434\u043A\u0438, \u043F\u043E\u0432\u043E\u0434\u043A\u0438-\u0440\u0443\u043B\u0435\u0442\u043A\u0438, \u043E\u0448\u0435\u0439\u043D\u0438\u043A\u0438, \u0448\u043B\u0435\u0439\u043A\u0438 (\u043C\u043E\u0436\u043D\u043E \u0431/\u0443)
help.menu.dog.igrushki = \u0418\u0433\u0440\u0443\u0448\u043A\u0438 \u043D\u0435 \u043C\u044F\u0433\u043A\u0438\u0435!!!
help.menu.dog.rascheski = \u0420\u0430\u0441\u0447\u0435\u0441\u043A\u0438 \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A, \u043C\u0438\u0441\u043A\u0438, \u0432\u0435\u0434\u0440\u0430
help.menu.dog.beljo = \u0421\u0442\u0430\u0440\u043E\u0435 \u043F\u043E\u0441\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0431\u0435\u043B\u044C\u0435 \u0445\u043B\u043E\u043F\u043E\u043A, \u043E\u0434\u0435\u044F\u043B\u0430, \u043F\u043E\u043B\u043E\u0442\u0435\u043D\u0446\u0430
help.menu.dog.lezak = \u041B\u0435\u0436\u0430\u043A\u0438 \u0434\u043B\u044F \u0441\u0440\u0435\u0434\u043D\u0438\u0445 \u0438 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0441\u043E\u0431\u0430\u043A

help.menu.cat.corm = \u0421\u0443\u0445\u043E\u0439 \u043A\u043E\u0440\u043C \u0434\u043B\u044F \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043A\u043E\u0448\u0435\u043A (Royal Canin, Purina ProPlan, Purina One, HIQ, Piper). \u041A\u043E\u0440\u043C\u0430 \u0445\u043E\u0440\u043E\u0448\u0435\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430
help.menu.cat.konserv = \u041A\u043E\u043D\u0441\u0435\u0440\u0432\u044B \u0434\u043B\u044F \u043A\u043E\u0442\u044F\u0442, \u0445\u043E\u0440\u043E\u0448\u0435\u0433\u043E \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430
help.menu.cat.lezanki = \u041B\u0435\u0436\u0430\u043D\u043A\u0438, \u0434\u043E\u043C\u0438\u043A\u0438, \u0438\u0433\u0440\u043E\u0432\u044B\u0435 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u044B, \u0438\u0433\u0440\u0443\u0448\u043A\u0438
help.menu.cat.oshejniki = \u041E\u0448\u0435\u0439\u043D\u0438\u043A\u0438 \u0441 \u0430\u0434\u0440\u0435\u0441\u043D\u0438\u043A\u0430\u043C\u0438, \u043F\u043E\u0432\u043E\u0434\u043A\u0438-\u0440\u0443\u043B\u0435\u0442\u043A\u0438
help.menu.cat.rascheski = \u0420\u0430\u0441\u0447\u0435\u0441\u043A\u0438 \u0434\u043B\u044F \u043A\u043E\u0448\u0435\u043A, \u043C\u0438\u0441\u043A\u0438, \u0432\u0435\u0434\u0440\u0430
help.menu.cat.igrushki = \u0418\u0433\u0440\u0443\u0448\u043A\u0438 (\u043C\u044F\u0447\u0438\u043A\u0438, \u043A\u043E\u043B\u043E\u043A\u043E\u043B\u044C\u0447\u0438\u043A\u0438, \u043B\u0430\u0437\u0435\u0440\u043D\u044B\u0435 \u0443\u043A\u0430\u0437\u043A\u0438, \u043F\u0435\u0440\u044C\u044F)
help.menu.cat.kogtetochki = \u041A\u043E\u0433\u0442\u0435\u0442\u043E\u0447\u043A\u0438

menu.card = \u041E\u0436\u0438\u0434\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0439 \u0434\u043E\u043C!
menu.card.time = \u0412 \u043F\u0440\u0438\u044E\u0442\u0435 \u0443\u0436\u0435 
menu.card.days =  \u0434\u043D\u0435\u0439
home.text = \u041F\u0440\u0438\u044E\u0442 \u0434\u043B\u044F \u0431\u0435\u0437\u0434\u043E\u043C\u043D\u044B\u0445 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0432\u043E\u043B\u043E\u0441\u0442\u0438 \u0422\u043E\u0439\u043B\u0430. \u0423 \u043D\u0430\u0441 \u043F\u0440\u043E\u0436\u0438\u0432\u0430\u0435\u0442 \u0431\u043E\u043B\u044C\u0448\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043F\u0430\u0441\u0435\u043D\u043D\u044B\u0445 \u0441\u043E\u0431\u0430\u043A \u0438 \u043A\u043E\u0448\u0435\u043A. \u0418\u043C \u043D\u0443\u0436\u043D\u0430 \u0432\u0430\u0448\u0430 \u043F\u043E\u043C\u043E\u0449\u044C! 


menu.faq.text = \u0427\u0430\u0441\u0442\u043E \u0437\u0430\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B:
menu.faq.text.q1 = C\u043A\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u043E\u0438\u0442 \u0437\u0430\u0431\u0440\u0430\u0442\u044C \u0441\u043E\u0431\u0430\u043A\u0443 \u0438\u043B\u0438 \u043A\u043E\u0448\u043A\u0443?
menu.faq.text.q2 = \u0427\u0442\u043E \u0431\u0443\u0434\u0435\u0442 \u0435\u0441\u043B\u0438 \u044F \u0437\u0430\u0445\u043E\u0447\u0443 \u0432\u0435\u0440\u043D\u0443\u0442\u044C \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0435?
menu.faq.text.q3 =\u041C\u043E\u0436\u043D\u043E \u043B\u0438 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0432\u0441\u0435\u0445 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u0432 \u043F\u0440\u0438\u044E\u0442\u0435?
menu.faq.text.q4 =\u041D\u0443\u0436\u043D\u043E \u043B\u0438 \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u043E\u0432\u0430\u0442\u044C/\u043A\u0430\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C?
menu.faq.text.q5 = \u041C\u043E\u0433\u0443 \u043B\u0438 \u044F \u0441 \u043D\u0438\u043C\u0438 \u043F\u043E\u0433\u0443\u043B\u044F\u0442\u044C?
menu.faq.text.q6 =\u041A\u0430\u043A \u044F \u043C\u043E\u0433\u0443 \u043F\u043E\u043C\u043E\u0447\u044C \u043F\u0440\u0438\u044E\u0442\u0443?
menu.faq.text.a1 = \u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E\u0439 \u0446\u0435\u043D\u044B \u043D\u0435\u0442, \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0432\u0438\u0441\u0435\u0442\u044C \u043E\u0442 \u043F\u043E\u043B\u0430 \u0438 \u0432\u043E\u0437\u0440\u0430\u0441\u0442\u0430 \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0433\u043E.
menu.faq.text.a2 = \u041C\u044B \u0432\u0441\u0435\u0433\u0434\u0430 \u043F\u0440\u0438\u043C\u0435\u043C \u0441\u0432\u043E\u0435\u0433\u043E \u043F\u043E\u0434\u043E\u043F\u0435\u0447\u043D\u043E\u0433\u043E \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E.
menu.faq.text.a3 =  \u041C\u043E\u0436\u043D\u043E, \u043D\u043E \u043D\u0430\u0434\u043E \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u0442\u044C\u0441\u044F \u0441 \u043F\u0440\u0438\u044E\u0442\u043E\u043C, \u0442\u0430\u043A \u043A\u0430\u043A \u0434\u043B\u044F \u0432\u0430\u0441 \u0432\u044B\u0437\u043E\u0432\u0443\u0442 \u0440\u0430\u0431\u043E\u0442\u043D\u0438\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0440\u0430\u0441\u0441\u043A\u0430\u0436\u0435\u0442 \u0432\u0430\u043C \u043E \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u0438 \u043F\u043E\u043A\u0430\u0436\u0435\u0442 \u0438\u0445.
menu.faq.text.a4 = \u0412\u0437\u0440\u043E\u0441\u043B\u044B\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0435 \u0432\u0441\u0435 \u0432 \u043F\u0440\u0438\u044E\u0442\u0435 \u0431\u0443\u0434\u0443\u0442 \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u043E\u0432\u0430\u043D\u044B \u0438 \u043A\u0430\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0434\u043E \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u043F\u043E\u0435\u0434\u0443\u0442 \u0432 \u043D\u043E\u0432\u044B\u0439 \u0434\u043E\u043C. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E \u0449\u0435\u043D\u043E\u043A, \u043F\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043E\u0431\u044F\u0437\u0430\u043D\u044B \u0435\u0433\u043E \u0441\u0442\u0435\u0440\u0438\u043B\u0438\u0437\u043E\u0432\u0430\u0442\u044C/\u043A\u0430\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D \u0434\u043E\u0441\u0442\u0438\u0433\u043D\u0435\u0442 \u0437\u0440\u0435\u043B\u043E\u0441\u0442\u0438.
menu.faq.text.a5 =\u0414\u0430, \u043D\u0430\u0434\u043E \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430\u0440\u0430\u043D\u0435\u0435 \u0441\u043E\u043E\u0431\u0449\u0438\u0442\u044C \u043E \u0441\u0432\u043E\u0435\u043C \u043F\u0440\u0438\u0435\u0437\u0434\u0435.
menu.faq.text.a6 = \u0412 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0444\u0438\u043D\u0430\u043D\u0441\u043E\u0432\u043E, \u0441 \u0432\u0430\u0448\u0435\u0439 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u043A\u043E\u043C\u043C\u0443\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0441\u0447\u0435\u0442\u0430, \u0432\u0435\u0442\u0435\u0440\u0438\u043D\u0430\u0440\u043D\u044B\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0438 \u043A\u0443\u043F\u0438\u0442\u044C \u0441\u043F\u0435\u0446\u043A\u043E\u0440\u043C\u0430 \u0434\u043B\u044F \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445. \u0410 \u0442\u0430\u043A \u0436\u0435 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0440\u0430\u0437\u0434\u0435\u043B "\u0432 \u0447\u0435\u043C \u043C\u044B \u043D\u0443\u0436\u0434\u0430\u0435\u043C\u0441\u044F" \u0438 \u043F\u0440\u0438\u0432\u0435\u0437\u0442\u0438 \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u043E\u0433\u043E.